import type {Advantage, Project, ProjectPhoto, Slide} from '@/types'

export const slides: Slide[] = [
  {
    "id": 16,
    "name": "slide-1715751400232",
    "value": "{\"id\":1715751400232,\"sort\":\"3\",\"title\":\"Стеклопластиковые накопительные ёмкости\",\"description\":\"Накопительные емкости используют для сбора и последующего хранения жидкостей различного характера как в бытовых, так и в промышленных сферах.\",\"btnText\":\"Подробнее\",\"link\":\"https://los-bio.ru/catalog/emkosti-i-rezervuary/nakopitelnye-emkosti\",\"image\":[{\"id\":139,\"catalog\":\"certificates\",\"name\":\"d2201750-5f8d-45e4-b55b-35141913f17e.webp\",\"isDeleted\":false}],\"isSaved\":false,\"deleted\":false}"
  },
  {
    "id": 20,
    "name": "slide-1717334629693",
    "value": "{\"id\":1717334629693,\"sort\":\"1\",\"title\":\"Мембранные биореакторы МБР\",\"description\":\"Современные системы очистки сточных вод, которые объединяют биологическую очистку с мембранной фильтрацией объёмом от 100 до 5000 м³/сутки\",\"btnText\":\"Подробнее\",\"link\":\"https://los-bio.ru/catalog/hozyaystvenno-bytovye-ochistnye-sooruzheniya/membrannye-bioreaktory-mbr-100-%E2%80%93-5-000-m3-sutki\",\"image\":[{\"id\":137,\"catalog\":\"certificates\",\"name\":\"63385823-fb64-4cf2-b252-40bc64cf9d5b.webp\",\"isDeleted\":false}],\"isSaved\":false,\"deleted\":false}"
  },
  {
    "id": 21,
    "name": "slide-1717334746587",
    "value": "{\"id\":1717334746587,\"sort\":\"2\",\"title\":\"Станции биологической очистки ЛОС-Р\",\"description\":\"Установка полной биологической очистки предназначена для глубокой биологической очистки хозяйственно-бытовых и близких к ним по составу производственных сточных вод производительностью от 100 до 2000 м³/сутки при сбросе в водные объекты рыбохозяйственного назначения.\",\"btnText\":\"Подробнее\",\"link\":\"https://los-bio.ru/catalog/hozyaystvenno-bytovye-ochistnye-sooruzheniya/stancii-biologicheskoy-ochistki-los-r-100-2000-m%C2%B3-sutki\",\"image\":[{\"id\":138,\"catalog\":\"certificates\",\"name\":\"50172526-79f5-43b1-acd4-b0299d45129e.webp\",\"isDeleted\":false}],\"isSaved\":false,\"deleted\":false}"
  }
]

export const advantages: Advantage[] = [
  {
    "id": 6,
    "name": "advantages-1",
    "value": "{\"id\":1,\"title\":\"Комплексный подход\",\"description\":\"Мы предлагаем полный цикл услуг — от проектирования и производства до монтажа и обслуживания оборудования для очистки сточных вод. Это позволяет нам контролировать каждый этап и гарантировать высокое качество на каждом этапе.\",\"icon\":\"https://api.los-bio.ru/files/advantages/357ee282-5bb2-44a0-99cf-c51a0f6e6647.png\",\"iconError\":false,\"isSaved\":false}"
  },
  {
    "id": 8,
    "name": "advantages-2",
    "value": "{\"id\":2,\"title\":\"Лицензии и разрешения\",\"description\":\"Мы обладаем всеми необходимыми лицензиями и разрешениями для проектирования, производства и монтажа оборудования, что подтверждает нашу профессиональную компетентность и соответствие высоким стандартам качества.\",\"icon\":\"https://api.los-bio.ru/files/advantages/73d73d93-8eb0-467e-8640-f2f3c6c5d6dd.png\",\"iconError\":false,\"isSaved\":false}"
  },
  {
    "id": 9,
    "name": "advantages-3",
    "value": "{\"id\":3,\"title\":\"Технологическое лидерство\",\"description\":\"Мы постоянно инвестируем в современные технологии и обновляем наше оборудование, чтобы оставаться на переднем крае отрасли и предлагать клиентам самые инновационные и эффективные решения\",\"icon\":\"https://api.los-bio.ru/files/advantages/ef34d39a-e1ea-4c72-af0c-378a63423977.png\",\"iconError\":\"Выберите файл\",\"isSaved\":false}"
  },
  {
    "id": 10,
    "name": "advantages-4",
    "value": "{\"id\":4,\"title\":\"Соблюдение сроков и бюджетов\",\"description\":\"Мы гарантируем выполнение всех обязательств в установленные сроки и в рамках согласованных бюджетов, что делает сотрудничество с нами предсказуемым и безопасным.\",\"icon\":\"https://api.los-bio.ru/files/advantages/9c77a0e5-49c4-4468-bcc9-c22a2acd3315.png\",\"iconError\":false,\"isSaved\":false}"
  }
]

export const projects: Project[] = [
  {
    "id": 1,
    "title": "АО «Васильевский рудник»",
    "description": {
      "time": 1721107773695,
      "blocks": [
        {
          "id": "u3HVabz2U0",
          "data": {
            "text": "Заказчик: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "-pODAMWric",
          "data": {
            "text": " АО «Васильевский рудник» - является российской золотодобывающей компанией, держателем нескольких лицензий на золоторудные месторождения в Мотыгинском районе Красноярского края. Российская дочка – ЗАО «Васильевский рудник» - была создана в 1992 году для добычи золота на рудных месторождениях Партизанского рудного узла."
          },
          "type": "paragraph"
        },
        {
          "id": "yMPFbBQLr8",
          "data": {
            "text": "Описание установки: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "6OmPE2xdyB",
          "data": {
            "link": "https://los-bio.ru/catalog/hozyaystvenno-bytovye-ochistnye-sooruzheniya/membrannye-bioreaktory-mbr-100-%E2%80%93-5-000-m3-sutki"
          },
          "type": "Products"
        },
        {
          "id": "RiTsT0t7X7",
          "data": {
            "text": "МБР представляет собой утепленное здание очистных сооружений, включающее в себя несколько технологических модулей. Емкостные сегменты станции выполнены из прочной углеродистой стали, прошедшую пескоструйную и антикоррозионную обработку, - эти меры положительно отражаются на долговечности конструкции."
          },
          "type": "paragraph"
        },
        {
          "id": "WlGf6HFv-N",
          "data": {
            "text": "Модули полной заводской готовности монтируются в единую систему непосредственно на объекте. Блок механической очистки хозяйственно-бытовых стоков располагается над камерой биоочистки, что позволяет сэкономить на насосном оборудовании, поскольку сточные воды будут самотеком опускаться в биореактор."
          },
          "type": "paragraph"
        },
        {
          "id": "e_heU3lEsM",
          "data": {
            "text": "Основа станции - особая мембрана, при прохождении которой очищенная в биологическом блоке сточная воды полностью лишается примесей и взвеси. Полая трубка диаметром всего 3-6 мм по всей своей площади имеет микропоры до 0,08 мкм, сквозь которые не способны пройти частички, загрязняющие воду."
          },
          "type": "paragraph"
        },
        {
          "id": "4BRxaKGsM2",
          "data": {
            "text": "Главным достоинством локальных очистных сооружений мембранного типа является высочайшая степень очистки сточных вод."
          },
          "type": "paragraph"
        },
        {
          "id": "UHDn8FBSpm",
          "data": {
            "text": "Назначение: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "hCDKv9vD_h",
          "data": {
            "text": "Мембранный биореактор - это уникальное гидротехническое сооружение, служащее для очищения хозяйственно-бытовых стоков. Высокое качество очистки станции позволяет осуществлять сброс обработанных сточных вод в фильтрационные поля или сразу в рыбохозяйственные водоемы, не опасаясь нанести вред экологии."
          },
          "type": "paragraph"
        },
        {
          "id": "_DVFZAejDk",
          "data": {
            "text": "Использовать МБР в качестве локальной очистной станции можно на любых объектах, имеющих хозяйственно-бытовые стоки или приравненные им по составу промышленные сточные воды."
          },
          "type": "paragraph"
        },
        {
          "id": "TWKrNgIC4N",
          "data": {
            "text": "Результат работы: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "mXEnXMwuuo",
          "data": {
            "text": "Объект выведен&nbsp;на показатели сброса в водоём рыбохозяйственного назначения. "
          },
          "type": "paragraph"
        },
        {
          "id": "dD_BcVbOQo",
          "data": {
            "items": [
              "Высокая степень очистки: МБР способен эффективно удалять органические загрязнители, аммиак, нитраты и патогенные микроорганизмы, обеспечивая очистку сточных вод до уровня, пригодного для сброса в водоёмы или повторного использования.",
              "Экономия места: Благодаря компактному дизайну МБР требует меньше места по сравнению с традиционными системами очистки, что делает его идеальным для установки в ограниченных пространствах.\u003Cbr\u003E",
              "Снижение затрат на эксплуатацию: МБР потребляет меньше энергии и требует меньше химических реагентов для обработки, что снижает операционные расходы.\u003Cbr\u003E",
              "Улучшение качества очищенной воды: Вода, обработанная с помощью МБР, обычно имеет более высокое качество по сравнению с традиционными методами, что расширяет возможности её использования, включая технические нужды, сельское хозяйство и даже питьевое водоснабжение после дополнительной обработки.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        }
      ],
      "version": "2.29.1"
    },
    "slug": "ao-vasilevskiy-rudnik",
    "works": "Установка мембранного биореактора",
    "equipment": "МБР-200 (200 м³/ч) хозяйственно - бытовые сточные воды",
    "short_description": {
      "time": 1721106696672,
      "blocks": [
        {
          "id": "87-ohxKgRZ",
          "data": {
            "text": "Установка оборудования механической и физико-химической очистки"
          },
          "type": "paragraph"
        }
      ],
      "version": "2.29.1"
    },
    "customer": " АО «Васильевский рудник» ",
    "date": "",
    "published": true,
    "photos": [
      {
        "id": 150,
        "catalog": "projects",
        "name": "5474443e-a27c-431d-83a5-cd3ad57b7f00.jpg",
        "project_files": {
          "id": 3,
          "fileId": 150,
          "projectId": 1
        }
      },
      {
        "id": 151,
        "catalog": "projects",
        "name": "0d60b2ca-e551-441c-9779-678492b43a04.JPG",
        "project_files": {
          "id": 4,
          "fileId": 151,
          "projectId": 1
        }
      },
      {
        "id": 152,
        "catalog": "projects",
        "name": "e018da6e-f85d-4a0d-9e6c-601904fb3519.JPG",
        "project_files": {
          "id": 5,
          "fileId": 152,
          "projectId": 1
        }
      },
      {
        "id": 153,
        "catalog": "projects",
        "name": "4bf58a2f-66a8-45fb-9725-6e728c80704e.JPG",
        "project_files": {
          "id": 6,
          "fileId": 153,
          "projectId": 1
        }
      }
    ]
  },
  {
    "id": 4,
    "title": "АО «Солгон»",
    "description": {
      "time": 1721127220548,
      "blocks": [
        {
          "id": "-ndX0iz4dE",
          "data": {
            "text": "Заказчик: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "G6M0FTPrni",
          "data": {
            "text": "АО Солгон&nbsp; - расположенное в Ужурском районе Красноярского края, много лет демонстрирует рекордные успехи в производстве животноводческой продукции и выращивании зерновых культур. Предприятие является лидером не только в Красноярском крае, но и входит в число 100 наиболее крупных и эффективных российских хозяйств."
          },
          "type": "paragraph"
        },
        {
          "id": "Dn9nv0xDdS",
          "data": {
            "text": "Используемое оборудование:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "ZPoUjmxs7Y",
          "data": {
            "link": "https://los-bio.ru/catalog/kns/kanalizacionnye-nasosnye-stancii"
          },
          "type": "Products"
        },
        {
          "id": "651ygpaYKN",
          "data": {
            "link": "https://los-bio.ru/catalog/livnevye-ochistnye-sooruzheniya/peskouloviteli"
          },
          "type": "Products"
        },
        {
          "id": "39QC6J126f",
          "data": {
            "link": "https://los-bio.ru/catalog/mehanicheskaya-i-fiziko-himicheskaya-ochistka/flotatory-lb-tr"
          },
          "type": "Products"
        },
        {
          "id": "On7eYSDU0v",
          "data": {
            "text": "Описание установки: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "snHkxJTpyt",
          "data": {
            "items": [
              "\u003Cb\u003EКанализационные насосные станции\u003C/b\u003E представляют собой сложный комплекс оборудования для сбора и перекачивания сточных вод с площадей объекта, заключенный, как правило, в единый стеклопластиковый корпус. В резервуаре накапливаются и временно аккумулируются стоки, а затем за счет работы насосов транспортируются на последующий участок канализационной системы. КНС является важнейшим элементом гидротехнических сооружений на объектах, где отмечается возможность залповых сбросов или неравномерного поступления сточных вод любого характера.\u003Cbr\u003E",
              "\u003Cb\u003EМеханическая очистка:\u003C/b\u003E\u003Cbr\u003E• Решетки и сита: Удаляют крупные твердые частицы.\u003Cbr\u003E• Отстойники: Осаждают взвешенные твердые частицы.\u003Cbr\u003E• Пескоуловители: Удаляют песок и мелкий гравий.&nbsp;\u003Cbr\u003E•&nbsp;Жироуловители: Отделяют жиры и масла.",
              "\u003Cb\u003EФизико-химическая очистка:\u003Cbr\u003E\u003C/b\u003E• Флотация: Использует пузырьки воздуха для отделения взвешенных частиц.\u003Cbr\u003E• Коагуляция и флокуляция: Объединяют мелкие частицы в более крупные флокулы для легкого удаления.\u003Cbr\u003E•&nbsp;Нейтрализация: Регулирует pH сточных вод.\u003Cbr\u003E•&nbsp;Окисление и восстановление: Удаляют или преобразуют определенные химические вещества.",
              "\u003Cb\u003EМБР (мембранный биореактор доочистки сточных вод) 300 м3/сутки\u003C/b\u003E представляет собой утепленное здание очистных сооружений, включающее в себя несколько технологических модулей. Емкостные сегменты станции выполнены из прочной углеродистой стали, прошедшую пескоструйную и антикоррозионную обработку, - эти меры положительно отражаются на долговечности конструкции.\u003Cbr\u003EМодули полной заводской готовности монтируются в единую систему непосредственно на объекте. Блок механической очистки хозяйственно-бытовых стоков располагается над камерой биоочистки, что позволяет сэкономить на насосном оборудовании, поскольку сточные воды будут самотеком опускаться в биореактор.\u003Cbr\u003EОснова станции - особая мембрана, при прохождении которой очищенная в биологическом блоке сточная воды полностью лишается примесей и взвеси. Полая трубка диаметром всего 3-6 мм по всей своей площади имеет микропоры до 0,08 мкм, сквозь которые не способны пройти частички, загрязняющие воду.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        },
        {
          "id": "-hRJea_Uv6",
          "data": {
            "text": "Назначение:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "Y4XkSOoEPD",
          "data": {
            "text": "Канализационные насосные станции, оборудование механической и физико-химической очистки, а также мембранные биореакторы (МБР) играют ключевую роль в системах очистки сточных вод:"
          },
          "type": "paragraph"
        },
        {
          "id": "qOdL9PqLUN",
          "data": {
            "items": [
              "Канализационные насосные станции предназначены для перекачивания сточных вод от точек сбора к местам их очистки или высвобождения. Они особенно важны в местах с низким рельефом, где сточные воды не могут самотеком достичь очистных сооружений.",
              "Оборудование механической очистки удаляет крупные твердые частицы из сточных вод, такие как мусор, песок, ил и другие взвешенные вещества, которые могут повредить последующее оборудование или засорить трубы.\u003Cbr\u003E",
              "Физико-химическая очистка включает процессы, такие как коагуляция, флотация и осаждение, для удаления мелких частиц, органических веществ, масел и жиров, которые не были устранены в процессе механической очистки.\u003Cbr\u003E",
              "МБР (мембранный биореактор) — это современная технология доочистки сточных вод, которая сочетает биологическую очистку с мембранной фильтрацией. МБР эффективно удаляет органические загрязнители, аммиак, нитраты и патогенные микроорганизмы, обеспечивая высокий уровень очистки сточных вод перед их возвратом в окружающую среду или повторным использованием.\u003Cbr\u003EЭти системы в совокупности обеспечивают комплексную очистку сточных вод, что способствует защите окружающей среды и поддержанию здоровья населения.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        },
        {
          "id": "kimPEC2oWe",
          "data": {
            "text": "Результат работы:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "hTUnREpJ6M",
          "data": {
            "items": [
              "Объем очищенных сточных вод: \u003Cb\u003E300 м³/сут.\u003C/b\u003E",
              "Эффективность удаления твердых частиц: \u003Cb\u003Eдо 99%\u003C/b\u003E на механическом этапе.\u003Cbr\u003E",
              "Снижение ХПК и БПК (биохимического потребления кислорода): Физико-химическая очистка и МБР снизили ХПК и БПК на \u003Cb\u003E85-98%\u003C/b\u003E.\u003Cbr\u003E",
              "Удаление азота и фосфора: МБР эффективно удаляет азот и фосфор, достигая степени очистки до \u003Cb\u003E90-99%\u003C/b\u003E\u003Cbr\u003E",
              "Удаление микрополлютантов: МБР удаляет микрополлютанты, включая фармацевтические вещества и личные средства гигиены.\u003Cbr\u003E",
              "Качество очищенной воды: вода после МБР подходит для повторного использования.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        }
      ],
      "version": "2.29.1"
    },
    "slug": "ao-«solgon»",
    "works": "Установка оборудования",
    "equipment": "Канализационные насосные станции, оборудование механической и физико-химической очистки, а также МБР (мембранный биореактор доочистки сточных вод)",
    "short_description": {
      "time": 1721113604416,
      "blocks": [
        {
          "id": "ANz6PcYxRe",
          "data": {
            "text": "Установка системы очистки"
          },
          "type": "paragraph"
        }
      ],
      "version": "2.29.1"
    },
    "customer": "АО Солгон",
    "date": "",
    "published": true,
    "photos": [
      {
        "id": 155,
        "catalog": "projects",
        "name": "cf59b8e6-5282-4d8d-bced-4ef614848947.jpg",
        "project_files": {
          "id": 7,
          "fileId": 155,
          "projectId": 4
        }
      },
      {
        "id": 158,
        "catalog": "projects",
        "name": "e8af3501-1f93-45ca-87c5-d091f01664bc.jpg",
        "project_files": {
          "id": 8,
          "fileId": 158,
          "projectId": 4
        }
      },
      {
        "id": 161,
        "catalog": "projects",
        "name": "9de03d21-10f3-4f5d-aca7-eb4afca3451e.jpg",
        "project_files": {
          "id": 9,
          "fileId": 161,
          "projectId": 4
        }
      },
      {
        "id": 163,
        "catalog": "projects",
        "name": "d03a6d3d-b46d-4530-9081-adcc6d7b4905.jpg",
        "project_files": {
          "id": 10,
          "fileId": 163,
          "projectId": 4
        }
      },
      {
        "id": 164,
        "catalog": "projects",
        "name": "9b392555-cd48-4f5e-b313-66a4c83661b2.jpg",
        "project_files": {
          "id": 11,
          "fileId": 164,
          "projectId": 4
        }
      }
    ]
  },
  {
    "id": 5,
    "title": "КГБУЗ ККПНД №1",
    "description": {
      "time": 1721127756128,
      "blocks": [
        {
          "id": "3Dyl75uOej",
          "data": {
            "text": "Описание установки: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "eBGa4Oxmr3",
          "data": {
            "text": "Ливневые очистные сооружения — это специализированные системы, предназначенные для сбора, очистки и отвода дождевых и талых вод, которые могут содержать различные загрязнители, попадающие с поверхности земли, дорог, крыш и других поверхностей. Основная цель этих сооружений — предотвратить загрязнение окружающей среды и водоёмов, а также снизить риск наводнений в городских условиях."
          },
          "type": "paragraph"
        },
        {
          "id": "bP1WMrFXMC",
          "data": {
            "text": "Назначение: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "NGJl8ZhCCR",
          "data": {
            "items": [
              "Защита экосистем: Они предотвращают попадание загрязнителей в реки, озёра и другие водоёмы, что способствует сохранению биоразнообразия и здоровья водных экосистем.",
              "Предотвращение загрязнения: Сооружения удаляют твёрдые частицы, нефтепродукты и другие вредные вещества из сточных вод, тем самым снижая уровень загрязнения окружающей среды.\u003Cbr\u003E",
              "Управление стоками: Они контролируют потоки дождевой и талой воды, что помогает предотвратить локальные наводнения и эрозию почвы.\u003Cbr\u003E",
              "Повторное использование воды: Очищенная вода может использоваться для технических нужд, орошения зелёных зон или пополнения грунтовых вод.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        },
        {
          "id": "XFGcWDMKAE",
          "data": {
            "text": "Результат работы:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "nUL_VxH0Wb",
          "data": {
            "items": [
              "Улучшение качества воды: Снижение уровня загрязнителей в дождевых стоках, что делает воду безопасной для сброса в водоёмы или повторного использования.",
              "Защита экосистем: Сохранение биоразнообразия и здоровья водных экосистем за счёт предотвращения попадания в них загрязняющих веществ.\u003Cbr\u003E",
              "Предотвращение наводнений: Контроль над потоками дождевой и талой воды помогает избежать локальных наводнений и связанных с ними ущербов.\u003Cbr\u003E",
              "Экономическая выгода: Снижение расходов на обработку сточных вод и возможность использования очищенной воды для технических нужд.\u003Cbr\u003E",
              "Улучшение городской инфраструктуры: Повышение устойчивости городской инфраструктуры к экстремальным погодным условиям.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        }
      ],
      "version": "2.29.1"
    },
    "slug": "kgbuz-kkpnd-1",
    "works": "Строительство ливневых очистных сооружений",
    "equipment": "Ливневые очистные сооружения",
    "short_description": {
      "time": 1721194261699,
      "blocks": [
        {
          "id": "10cSWcGZUZ",
          "data": {
            "text": "Строительство очистных сооружений хоз-бытовых стоков"
          },
          "type": "paragraph"
        }
      ],
      "version": "2.29.1"
    },
    "customer": "КРАЕВОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ \"КРАСНОЯРСКИЙ КРАЕВОЙ ПСИХОНЕВРОЛОГИЧЕСКИЙ ДИСПАНСЕР № 1\" Контракт №2021.15664",
    "date": "",
    "published": true,
    "photos": [
      {
        "id": 176,
        "catalog": "projects",
        "name": "bd10339a-49b1-48c8-8089-1076fac55cb7.JPG",
        "project_files": {
          "id": 20,
          "fileId": 176,
          "projectId": 5
        }
      },
      {
        "id": 177,
        "catalog": "projects",
        "name": "46b8db98-ad9d-41f6-b090-d6ecdf98eb0e.jpg",
        "project_files": {
          "id": 21,
          "fileId": 177,
          "projectId": 5
        }
      },
      {
        "id": 178,
        "catalog": "projects",
        "name": "08377a16-0dc6-45f3-8359-9c3b9f015e0c.jpg",
        "project_files": {
          "id": 22,
          "fileId": 178,
          "projectId": 5
        }
      },
      {
        "id": 181,
        "catalog": "projects",
        "name": "2537a132-1610-4bfc-b499-b3a66d7396f3.jpg",
        "project_files": {
          "id": 23,
          "fileId": 181,
          "projectId": 5
        }
      },
      {
        "id": 182,
        "catalog": "projects",
        "name": "ca34a407-45bc-4b66-a088-d09d16467f85.jpg",
        "project_files": {
          "id": 24,
          "fileId": 182,
          "projectId": 5
        }
      },
      {
        "id": 183,
        "catalog": "projects",
        "name": "cd210e4d-3be3-49d1-9d5a-9bc952b41fa0.jpg",
        "project_files": {
          "id": 25,
          "fileId": 183,
          "projectId": 5
        }
      },
      {
        "id": 186,
        "catalog": "projects",
        "name": "38f4be43-0683-49aa-8c21-27288ebd7dcf.jpg",
        "project_files": {
          "id": 26,
          "fileId": 186,
          "projectId": 5
        }
      }
    ]
  },
  {
    "id": 6,
    "title": "«ОБЛСТРОЙЗАКАЗЧИК»",
    "description": {
      "time": 1721129173683,
      "blocks": [
        {
          "id": "UAOIfDzhmJ",
          "data": {
            "text": "Установленное оборудование:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "5rEu2gdlcP",
          "data": {
            "link": "https://los-bio.ru/catalog/kns/kanalizacionnye-nasosnye-stancii"
          },
          "type": "Products"
        },
        {
          "id": "CpvafQWF-B",
          "data": {
            "text": "Описание установки: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "BAM2Vm7Fs7",
          "data": {
            "text": "Локальные очистные сооружения — это небольшие станции для очистки сточных вод, предназначенные для использования в отдельно стоящих объектах или небольших населённых пунктах, где централизованная система канализации отсутствует или её применение экономически нецелесообразно."
          },
          "type": "paragraph"
        },
        {
          "id": "FZHU9Z5TBp",
          "data": {
            "text": "Назначение:  ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "IyWQ4gXKP6",
          "data": {
            "items": [
              "Механическая очистка: Удаление твёрдых частиц и крупного мусора из сточной воды.",
              "Биологическая очистка: Разложение органических загрязнителей с помощью микроорганизмов.\u003Cbr\u003E",
              "Химическая очистка: Удаление растворённых загрязнителей и дезинфекция воды.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        },
        {
          "id": "RGpL_MsFQB",
          "data": {
            "text": "Результат работы:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "KYM9Vgvd9N",
          "data": {
            "items": [
              "Улучшение экологической ситуации: Стоки будут очищаться на месте, что снизит загрязнение окружающей среды.",
              "Экономия ресурсов: Не потребуется строительство дополнительных коммуникаций для подключения к централизованным системам.\u003Cbr\u003E",
              "Повышение качества воды: Очищенная вода будет соответствовать нормативам и может быть использована для полива или технических нужд.\u003Cbr\u003E",
              "Снижение затрат: Экономия на транспортировке и очистке сточных вод в централизованных системах.\u003Cbr\u003E",
              "Независимость: Система будет функционировать автономно, что обеспечит надёжность и удобство в эксплуатации.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        }
      ],
      "version": "2.29.1"
    },
    "slug": "«oblstroyzakazchik»",
    "works": "Строительство канализационных очистных сооружений ",
    "equipment": "Канализационные насосные станции",
    "short_description": {
      "time": 1721115449815,
      "blocks": [
        {
          "id": "14rybTxOu8",
          "data": {
            "text": "Локальные очистные сооружения"
          },
          "type": "paragraph"
        }
      ],
      "version": "2.29.1"
    },
    "customer": "ОБЛАСТНОЕ ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ \"ОБЛСТРОЙЗАКАЗЧИК\" Контракт № 3.2023 ",
    "date": "",
    "published": true,
    "photos": [
      {
        "id": 188,
        "catalog": "projects",
        "name": "bd5094ba-10a1-4f45-afe3-3fa77c7dc48a.jpg",
        "project_files": {
          "id": 28,
          "fileId": 188,
          "projectId": 6
        }
      },
      {
        "id": 193,
        "catalog": "projects",
        "name": "f061122e-9bbf-4554-813f-0b21866021c9.jpg",
        "project_files": {
          "id": 29,
          "fileId": 193,
          "projectId": 6
        }
      },
      {
        "id": 194,
        "catalog": "projects",
        "name": "3e5f9483-d02e-4b51-b02f-6065cdbfaaf0.jpg",
        "project_files": {
          "id": 30,
          "fileId": 194,
          "projectId": 6
        }
      },
      {
        "id": 195,
        "catalog": "projects",
        "name": "baa78e58-0373-4450-897a-6328b216112d.jpg",
        "project_files": {
          "id": 31,
          "fileId": 195,
          "projectId": 6
        }
      }
    ]
  },
  {
    "id": 7,
    "title": "Компания «Расколбас»",
    "description": {
      "time": 1721129143490,
      "blocks": [
        {
          "id": "4-FadxkVbe",
          "data": {
            "text": "Заказчик: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "v8zWhPvoCl",
          "data": {
            "text": "Компания «Расколбас». С 1996 года компания профессионально занимается производством колбас, деликатесов и полуфабрикатов.&nbsp;"
          },
          "type": "paragraph"
        },
        {
          "id": "C8l6jhbUnk",
          "data": {
            "text": "Установленное оборудование:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "rzRH-_ql8K",
          "data": {
            "link": "https://los-bio.ru/catalog/mehanicheskaya-i-fiziko-himicheskaya-ochistka/flotatory-lb-tr"
          },
          "type": "Products"
        },
        {
          "id": "VUpjtz90Rq",
          "data": {
            "link": "https://los-bio.ru/catalog/mehanicheskaya-i-fiziko-himicheskaya-ochistka/barabannaya-reshetka"
          },
          "type": "Products"
        },
        {
          "id": "LZG8UrQUHT",
          "data": {
            "link": "https://los-bio.ru/catalog/mehanicheskaya-i-fiziko-himicheskaya-ochistka/kompleksy-reagentnogo-hozyaystva"
          },
          "type": "Products"
        },
        {
          "id": "n_ig2KzMPy",
          "data": {
            "text": "Описание установки: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "WZsghGZwtj",
          "data": {
            "text": "\u003Cb\u003EМеханическая очистка включает в себя:\u003C/b\u003E"
          },
          "type": "paragraph"
        },
        {
          "id": "ukO-h6HvNS",
          "data": {
            "items": [
              "Решетки и сита: Удаляют крупные твердые частицы.",
              "Отстойники: Осаждают взвешенные твердые частицы.\u003Cbr\u003E",
              "Пескоуловители: Удаляют песок и мелкий гравий.\u003Cbr\u003E",
              "Жироуловители: Отделяют жиры и масла.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        },
        {
          "id": "Gqwiu_Re0e",
          "data": {
            "text": "\u003Cb\u003EФизико-химическая очистка включает в себя:\u003C/b\u003E"
          },
          "type": "paragraph"
        },
        {
          "id": "VPUg_CiA3S",
          "data": {
            "items": [
              "Флотация: Использует пузырьки воздуха для отделения взвешенных частиц.",
              "Коагуляция и флокуляция: Объединяют мелкие частицы в более крупные флокулы для легкого удаления.\u003Cbr\u003E",
              "Нейтрализация: Регулирует pH сточных вод.\u003Cbr\u003E",
              "Окисление и восстановление: Удаляют или преобразуют определенные химические вещества.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        },
        {
          "id": "L1UtusUvcl",
          "data": {
            "text": "Назначение: ",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "VpcVXklQ8o",
          "data": {
            "items": [
              "Предотвращение загрязнения: Удаление твердых частиц, жиров, масел и других загрязнителей из сточных вод до их попадания в окружающую среду или биологические очистные системы.",
              "Защита оборудования: Предотвращение повреждения и износа последующего оборудования для биологической очистки путем удаления абразивных и коррозийных материалов.\u003Cbr\u003E",
              "Улучшение эффективности биологической очистки: Подготовка сточных вод к биологическому этапу очистки, обеспечивая оптимальные условия для работы микроорганизмов.\u003Cbr\u003E",
              "Соответствие нормативам: Обеспечение того, чтобы очищенные сточные воды соответствовали экологическим стандартам и нормативам перед сбросом в водоемы или повторным использованием.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        },
        {
          "id": "GoSyI2qDXy",
          "data": {
            "text": "Результат работы:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "0qjyJT8lsW",
          "data": {
            "items": [
              "&nbsp; Объем очищенных сточных вод:\u003Cb\u003E&nbsp;400 м³/сут.\u003C/b\u003E",
              "Удаление твердых частиц: \u003Cb\u003EБолее 95%\u003C/b\u003E твердых частиц могут быть удалены на механическом этапе.\u003Cbr\u003E",
              "Снижение химического потребления кислорода (ХПК): Физико-химическая очистка  снизила ХПК \u003Cb\u003Eна 30-70%\u003C/b\u003E, в зависимости от состава сточных вод.\u003Cbr\u003E",
              "Удаление нефтепродуктов: Эффективность удаления достигает \u003Cb\u003E90-95%.\u003C/b\u003E\u003Cbr\u003E",
              "Снижение общего содержания фосфатов и азота: в результате флотации и коагуляции значительно снижается содержание фосфатов и азота.\u003Cbr\u003E"
            ],
            "style": "ordered"
          },
          "type": "list"
        }
      ],
      "version": "2.29.1"
    },
    "slug": "kompaniya-raskolbas",
    "works": "Установка оборудования механической и физико-химической очистки",
    "equipment": "Флотаторы ЛБ-ТР, барабанная решетка, комплексы реагентного хозяйства",
    "short_description": {
      "time": 1721118151265,
      "blocks": [
        {
          "id": "Ozo8929lYr",
          "data": {
            "text": "Оборудование механической\nи физико-химической очистки"
          },
          "type": "paragraph"
        }
      ],
      "version": "2.29.1"
    },
    "customer": "Компания «Расколбас»",
    "date": "",
    "published": true,
    "photos": [
      {
        "id": 196,
        "catalog": "projects",
        "name": "029a2c07-994c-4322-9c4a-a387ffbd3f95.JPG",
        "project_files": {
          "id": 32,
          "fileId": 196,
          "projectId": 7
        }
      },
      {
        "id": 198,
        "catalog": "projects",
        "name": "c4262722-bb97-4dda-8f1a-4c628718f00d.JPG",
        "project_files": {
          "id": 34,
          "fileId": 198,
          "projectId": 7
        }
      },
      {
        "id": 199,
        "catalog": "projects",
        "name": "8c0ab584-d333-4b02-b06a-7e4f72ed523e.jpg",
        "project_files": {
          "id": 35,
          "fileId": 199,
          "projectId": 7
        }
      },
      {
        "id": 201,
        "catalog": "projects",
        "name": "172ffe12-175d-4622-a1c0-fa71ce90fc0c.jpg",
        "project_files": {
          "id": 36,
          "fileId": 201,
          "projectId": 7
        }
      },
      {
        "id": 202,
        "catalog": "projects",
        "name": "9ff94ff8-8fc6-452a-864f-70d0bd2831e0.jpg",
        "project_files": {
          "id": 37,
          "fileId": 202,
          "projectId": 7
        }
      }
    ]
  },
  {
    "id": 8,
    "title": "ООО «Агроник»",
    "description": {
      "time": 1721129024311,
      "blocks": [
        {
          "id": "4J-btQNX3e",
          "data": {
            "text": "Заказчик:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "_fGtlzXoWl",
          "data": {
            "text": "ООО «Агроник»&nbsp;(\"Никольское Здоровье\") - молодой бренд, завоевавший доверие благодаря качественной молочной продукции без добавок. С 2000 года, начав с 500 литров молока, сегодня предлагает широкий ассортимент продуктов. Производство растет, поддерживаемое автоматизированным оборудованием и опытным персоналом. Продукция отличается стабильным качеством и безопасностью, обеспеченными постоянным обновлением технологий и повышением квалификации специалистов. Бренд \"Никольское Здоровье\" заслужил любовь потребителей и стал символом высокого качества."
          },
          "type": "paragraph"
        },
        {
          "id": "oime9JcUHz",
          "data": {
            "text": "Описание установки:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "Pa7EdrHM0x",
          "data": {
            "text": "\u003Cb\u003EКомплексы реагентного хозяйства\u003C/b\u003E предназначены для подготовки, дозирования и применения химических реагентов в процессе очистки сточных вод или других технологических процессах."
          },
          "type": "paragraph"
        },
        {
          "id": "0BfrjLW92Z",
          "data": {
            "link": "https://los-bio.ru/catalog/mehanicheskaya-i-fiziko-himicheskaya-ochistka/kompleksy-reagentnogo-hozyaystva"
          },
          "type": "Products"
        },
        {
          "id": "4tVh8hVvCn",
          "data": {
            "text": "\u003Cb\u003EФлотаторы\u003C/b\u003E используются для удаления плавающих загрязнений и жиров из сточных вод."
          },
          "type": "paragraph"
        },
        {
          "id": "csJ9WT5ICW",
          "data": {
            "link": "https://los-bio.ru/catalog/mehanicheskaya-i-fiziko-himicheskaya-ochistka/flotatory-lb-tr"
          },
          "type": "Products"
        },
        {
          "id": "ZjLtY_TWk1",
          "data": {
            "text": "\u003Cb\u003EМБР (мембранный биореактор)\u003C/b\u003E обеспечивает более эффективную очистку сточных вод за счет использования мембран для фильтрации."
          },
          "type": "paragraph"
        },
        {
          "id": "oz1Ny4waw6",
          "data": {
            "link": "https://los-bio.ru/catalog/hozyaystvenno-bytovye-ochistnye-sooruzheniya/membrannye-bioreaktory-mbr-100-%E2%80%93-5-000-m3-sutki"
          },
          "type": "Products"
        },
        {
          "id": "pgRQxs8utn",
          "data": {
            "text": "\u003Cb\u003EУльтрафиолетовые обеззараживатели\u003C/b\u003E используются для уничтожения микроорганизмов в воде путем облучения ультрафиолетовым излучением."
          },
          "type": "paragraph"
        },
        {
          "id": "bZAErYF4RX",
          "data": {
            "link": "https://los-bio.ru/catalog/livnevye-ochistnye-sooruzheniya/ultrafioletovye-obezzarazhivateli"
          },
          "type": "Products"
        },
        {
          "id": "DvNmkyWKdJ",
          "data": {
            "text": "\u003Cb\u003EЕмкости и резервуары\u003C/b\u003E для сбора и последующего хранения жидкостей различного характера."
          },
          "type": "paragraph"
        },
        {
          "id": "tZLTtZ4I0V",
          "data": {
            "link": "https://los-bio.ru/catalog/emkosti-i-rezervuary/nakopitelnye-emkosti"
          },
          "type": "Products"
        },
        {
          "id": "6MWdpdTij2",
          "data": {
            "text": "Результат работы:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "MiUmP67-AP",
          "data": {
            "text": "Вода из сточной системы сначала проходит через комплексы реагентного хозяйства, где происходит подготовка и дозирование химических реагентов для очистки. Затем сточные воды направляются в флотаторы, где происходит удаление плавающих загрязнений и жиров."
          },
          "type": "paragraph"
        },
        {
          "id": "X48eCzcnvz",
          "data": {
            "text": "Далее очищенная вода поступает в МБР, где происходит более эффективная очистка за счет использования мембран для фильтрации. Наконец, вода проходит через ультрафиолетовые обеззараживатели, где подвергается ультрафиолетовому излучению, которое уничтожает микроорганизмы и обеззараживает воду."
          },
          "type": "paragraph"
        },
        {
          "id": "d_4sDHWWpx",
          "data": {
            "text": "Таким образом, все установленные системы работают синхронно и последовательно, обеспечивая комплексную и эффективную очистку сточных вод на объекте."
          },
          "type": "paragraph"
        }
      ],
      "version": "2.29.1"
    },
    "slug": "ooo-«agronik»",
    "works": "Строительство очистных сооружений, промышленный сток",
    "equipment": "Комплексы реагентного хозяйства, флотаторы, МБР (мембранный биореактор), ультрафиолетовые обеззараживатели, емкости",
    "short_description": {
      "time": 1721124844334,
      "blocks": [
        {
          "id": "zFZGCuP4-J",
          "data": {
            "text": "Полный шеф-монтаж  оборудования"
          },
          "type": "paragraph"
        }
      ],
      "version": "2.29.1"
    },
    "customer": "ООО «Агроник»",
    "date": "",
    "published": true,
    "photos": [
      {
        "id": 204,
        "catalog": "projects",
        "name": "9fac2501-e0aa-4d94-912a-805170fc8f8c.webp",
        "project_files": {
          "id": 38,
          "fileId": 204,
          "projectId": 8
        }
      },
      {
        "id": 205,
        "catalog": "projects",
        "name": "e2c45ace-7d50-420b-a5e8-8940d122616d.jpg",
        "project_files": {
          "id": 39,
          "fileId": 205,
          "projectId": 8
        }
      },
      {
        "id": 206,
        "catalog": "projects",
        "name": "3ed2ef6b-3c1e-4e3d-8bd8-bf7ecf48debc.jpeg",
        "project_files": {
          "id": 40,
          "fileId": 206,
          "projectId": 8
        }
      },
      {
        "id": 208,
        "catalog": "projects",
        "name": "45fa8c62-b403-4d0d-a20c-8d81ea1da2db.webp",
        "project_files": {
          "id": 42,
          "fileId": 208,
          "projectId": 8
        }
      }
    ]
  },
  {
    "id": 9,
    "title": "«Бобровый лог»",
    "description": {
      "time": 1721191826201,
      "blocks": [
        {
          "id": "LHOlrsN0mM",
          "data": {
            "text": "Заказчик:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "nS5XC9lG7l",
          "data": {
            "text": "Фанпарк «Бобровый лог» — горнолыжный комплекс и парк отдыха и развлечений в Красноярске, расположенный на примыкающих к Красноярску с юга отрогах Восточного Саяна, построенный в рамках государственно-частного партнёрства с компанией Норильский никель и открытый в 2006 году. В 2019 году был одним из объектов проведения зимней Универсиады-2019."
          },
          "type": "paragraph"
        },
        {
          "id": "yX2OjE4B2U",
          "data": {
            "text": "Описание установки:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "0xdq6ELa4o",
          "data": {
            "link": "https://los-bio.ru/catalog/livnevye-ochistnye-sooruzheniya/kombinirovannye-pesko-nefteuloviteli-"
          },
          "type": "Products"
        },
        {
          "id": "MZR_tv_yEI",
          "data": {
            "text": "Комбинированные песко-нефтеуловители предназначены для удаления нефтепродуктов и нефтезагрязнений, а также песка и других твердых частиц из сточных вод или поверхностных вод. Они помогают очистить воду от нефтяных загрязнений и твердых частиц, обеспечивая более чистое окружающее среду и соответствуя экологическим стандартам."
          },
          "type": "paragraph"
        },
        {
          "id": "Wh9lOJXS4j",
          "data": {
            "link": "https://los-bio.ru/catalog/livnevye-ochistnye-sooruzheniya/ultrafioletovye-obezzarazhivateli"
          },
          "type": "Products"
        },
        {
          "id": "XyDW-4HnAI",
          "data": {
            "text": "Ультрафиолетовые обеззараживатели используются для уничтожения бактерий, вирусов и других микроорганизмов в воде с помощью ультрафиолетового излучения. Они помогают обеззараживать воду, делая ее безопасной для питья, использования в бассейнах или в других процессах, где необходимо уничтожить вредные организмы."
          },
          "type": "paragraph"
        },
        {
          "id": "u9kb1tpo3G",
          "data": {
            "text": "Результат работы:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "1ARm389eCs",
          "data": {
            "text": "На объекте очистки воды ультрафиолетовые обеззараживатели и комбинированные песко-нефтеуловители работают совместно для обеспечения комплексной и эффективной очистки воды от различных загрязнений. "
          },
          "type": "paragraph"
        },
        {
          "id": "B9SkXgE8Ni",
          "data": {
            "text": "Процесс работы обеих систем:",
            "level": 4
          },
          "type": "header"
        },
        {
          "id": "sO-AoM6-NB",
          "data": {
            "items": [
              "\u003Cb\u003EКомбинированные песко-нефтеуловители:\u003C/b\u003E\u003Cbr\u003E• Сначала сточная вода, содержащая нефтепродукты, песок и твердые частицы, поступает в комбинированные песко-нефтеуловители.\u003Cbr\u003E• В устройстве происходит процесс фильтрации и осаждения: песок и твердые частицы оседают, а нефтепродукты задерживаются на специальных фильтрующих элементах.\u003Cbr\u003E• Чистая вода, уже освобожденная от песка и нефтепродуктов, подается на следующий этап очистки.",
              "\u003Cb\u003EУльтрафиолетовые обеззараживатели:\u003C/b\u003E\u003Cbr\u003E• Очищенная вода из комбинированных песко-нефтеуловителей поступает на ультрафиолетовые обеззараживатели.\u003Cbr\u003E• Ультрафиолетовое излучение, генерируемое обеззараживателями, воздействует на воду, уничтожая бактерии, вирусы и другие микроорганизмы.\u003Cbr\u003E• После прохождения через ультрафиолетовые обеззараживатели, вода становится безопасной для дальнейшего использования или сброса в окружающую среду."
            ],
            "style": "ordered"
          },
          "type": "list"
        },
        {
          "id": "LqZX12okws",
          "data": {
            "text": "Таким образом, комбинированные песко-нефтеуловители и ультрафиолетовые обеззараживатели работают совместно для обеспечения полной очистки воды от различных загрязнений, начиная с фильтрации твердых частиц и нефтепродуктов до уничтожения бактерий и микроорганизмов. Этот комплексный подход обеспечивает высокую степень очистки воды и обеспечивает безопасность воды для дальнейшего использования."
          },
          "type": "paragraph"
        }
      ],
      "version": "2.29.1"
    },
    "slug": "«bobrovyy-log»",
    "works": "Очистные сооружения ливневых сточных вод",
    "equipment": " Установка комбинированных песко-нефтеуловителей и ультрафиолетовых обеззараживателей",
    "short_description": {
      "time": 1721194244830,
      "blocks": [
        {
          "id": "FVOvv_5xBk",
          "data": {
            "text": "Установка ливневых очистных сооружений"
          },
          "type": "paragraph"
        }
      ],
      "version": "2.29.1"
    },
    "customer": "«Бобровый лог»",
    "date": "",
    "published": true,
    "photos": [
      {
        "id": 215,
        "catalog": "projects",
        "name": "17f31a92-58d0-4fa0-8cc4-5f87a11c6cd2.jpg",
        "project_files": {
          "id": 45,
          "fileId": 215,
          "projectId": 9
        }
      },
      {
        "id": 217,
        "catalog": "projects",
        "name": "81d51b94-468d-4a30-b1f6-7ec2ffa2cbfc.jpg",
        "project_files": {
          "id": 47,
          "fileId": 217,
          "projectId": 9
        }
      },
      {
        "id": 218,
        "catalog": "projects",
        "name": "2e15ed4b-c9dd-43e1-bd53-33047e629bf9.jpeg",
        "project_files": {
          "id": 48,
          "fileId": 218,
          "projectId": 9
        }
      },
      {
        "id": 219,
        "catalog": "projects",
        "name": "a68a8197-4e89-473f-a2a5-4f33d3cba851.jpeg",
        "project_files": {
          "id": 49,
          "fileId": 219,
          "projectId": 9
        }
      }
    ]
  }
]
